[Test]
TextTest1=Ceci est un test. Ceci est un test. Ceci est un test. \n\nCeci est un test. Ceci est un test. 
SubjectTest1=Ceci est sujet test

//------------------------0.0 Training Memory Sticks------------------------

[TRA1Text]
SubjectText=RE: Não é muito provável...
SentText=17/4/2004 12h26
MainText=Lambert\n\nEstou curioso para ver o que esse superespião é capaz de fazer. Por isso ficarei observando da plataforma de observação que se encontra em cima do circuito. Alterei temporariamente o código de acesso da porta para 5656, para que ninguém entre. Se ele for tão bom como você diz, será bem-sucedido na missão.\n\nNão fique muito otimista, meu amigo... só porque o alto comando nos deu sinal verde para contratá-lo, isso não significa que estamos a salvo. Ainda temos muito a demonstrar aqui e, mesmo que Fisher se transforme no melhor espião, não deixa de ser apenas um homem. Um mínimo descuido e os bacanas lá de cima nos dão um belo chute. E isso que você diz que para Sam Fisher não há segredos quando ele busca algo... bem... só acredito vendo.\n\n-Grim
Note=O código da plataforma de observação do circuito de treinamento é 5656.


//------------------------1.1 T'bilisi Memory Sticks------------------------

[TBI1Text]
SubjectText=RE: Madison
SentText=14/10/2004 05h32
MainText=Sr.Sutton:\n\nAcho que podemos deixar de rodeios e dizer logo que a agente Madison está morta. Agora interessa saber por que ela está morta, ou melhor, por que Nikoladze pensou que poderia esconder isso de nós.\n\nSua teoria sobre o desaparecimento dela como uma maneira de manter secretas as conexões entre os políticos da Geórgia e a máfia russa é interessante, mas não justificaria o assassinato de uma agente americana. E Nikoladze sabe que nós o conhecemos bem.\n\nAcho que estou sendo seguido, embora seja difícil separar a paranóia da razão nesta parte do mundo. Sugiro que comecemos a trocar nossas assinaturas digitais com mais freqüência, talvez duas vezes por semana.\n\nTransmita a Gurgenidze o código da porta dos fundos: 091772. Espero que passem para me pegar antes das 10h00.\n\nDê um feliz aniversário a Kaye por mim. Espero estar de volta para o próximo.\n\n-B.B.Blaustein
Note=O código da porta da sacada de Blaustein é 091772.

[TBI2Text]
SubjectText=FW: Entrega
SentText=15/10/2004 17h22
MainText=B.B.:\n\nRecebi isto de Gurgenidze:\n\n"Peguei o envelope, muito obrigada. Entregarei as informações da delegacia de polícia a nosso homem, atrás dos arbustos da Praça Morevi."\n\nCom certeza estará ali, Tom é de total confiança. Se eu puder fazer a entrega com total segurança, deixarei um brinquedo ou dois. Cuidado.\n\n - David T.
Note=A informação sobre a delegacia de polícia está escondida entre os arbustos da Praça Morevi. 

[TBI3Text]
SubjectText=Porta dos fundos da delegacia de polícia
SentText=16/10/2004  03h09
MainText=Você pode entrar na delegacia de polícia com o seguinte código: 5929. Entre pela porta dos fundos para chegar até as celas. É melhor ir à noite, quando todos os bêbados estiverem inconscientes. 
Note=O código da porta dos fundos da delegacia é 5929.

[TBI4Text]
SubjectText=RE:RE: Por acaso estamos no Terceiro Mundo?
SentText=15/10/2004  12h14
MainText=Meu querido amigo Beridze:\n\nDeixar meu trabalho por quatro dias para ter uma reunião secreta com Nick e V.G. é um pé no saco, mas o mais INSULTANTE é tratar com imbecis como o porteiro do lugar em que vocês me meteram. Estou falando sério, não quero ver a cara dele de novo.\n\nPreciso voltar para a plataforma e retomar meu trabalho, ainda mais agora que estamos no meio do que você já sabe e onde você sabe. O ócio é o pai de todos os males.\n\n - Philip Masse

[TBI5Text]
SubjectText=A cavalo dado... 
SentText=12/10/2004  22h40
MainText=Sr. Lortkipanidze,\n\nA ação da noite passada na Estrada A303 para Tabahmela teve um resultado melhor do que o esperado. Há muitas baixas para disfarçá-las como provas. Sugiro que haja uma divisão em pelo menos doze pacotes e tudo seja mantido no nível interno. Sugiro também que entre em contato com seu pessoal na Turquia. Precisamos correr com isso.\n\nCapitão Girogobiani

[TBI6Text]
SubjectText=RE: Provas????
SentText=11/10/2004  10h34
MainText=Givi, sei que é novo aqui, por isso não vou radicalizar com você. Não questione Lortkipanidze, a não ser que queira perder o emprego e o privilégio de continuar respirando. Vamos beber algo hoje à noite. Vou explicar algumas coisas para você.\n\n-Beso-

[TBI7Text]
SubjectText=Três feridos
SentText=15/10/2004  23h53
MainText=Senhor Lortkipanidze,\n\nAcabo de voltar do hospital, onde cerca de metade ou mais da metade dos homens continua em situação crítica. O brutamontes que pegou as declarações dos médicos tinha uma descrição perfeita dos agressores de nossos homens: seu amigo Grinko e um monstro chamado Nikolai.\n\nVocê devia ligar para o comissário do distrito oriental se quiser que seus amigos não atraiam tanta atenção.\n\n-Beso-

[TBI8Text]
SubjectText=Resistir à prisão
SentText=15/10/2004; 4h36
MainText=Gizo,\n\nPreciso que você dê um jeito de interrogar o recepcionista do Hotel Begurebi. Invente a acusação que achar mais apropriada, algo que ele não tenha a menor vontade de falar a respeito, tipo estupro anal ou pornografia infantil. Assim que você conseguir levá-lo de volta para a delegacia, faça com que ele resista à prisão e quebre-lhe um ou dois ossos.\n\nIsso é um favorzinho para um amigo muito influente. Se você fizer a coisa direito, eu e você vamos ficar um pouco mais ricos.\n\nR. Lortkipanidze

[TBI9Text]
SubjectText=Controle da multidão
SentText=16/10/2004; 17h56
MainText=Senhores,\n\nTodos vocês vão dirigir equipes antidistúrbio no encontro político da próxima sexta-feira, na Praça Morevi. O pessoal do Nikoladze me avisou que o presidente planeja fazer algumas declarações bastante explosivas. Ele quer o povo irritado. Preparem-se para grandes notícias nas próximas duas semanas.\n\nChkhilkvadze, não vamos abusar do gás lacrimogênio. Queremos as pessoas iradas, não revolucionárias. Na dúvida, use só o cassetete.\n\nCaptain Berikashvili

[TBI10Text]
SubjectText=RE: Givi?
SentText=14/10/2004 11h58
MainText=Gizo,\n\nNão confio no Kavsadze, e não me interessa quem são os amigos dele. Não o quero por aqui, distanciando-nos de nosso objetivo.\n\nR. Lortkipanidze

[TBI11Text]
SubjectText=Câmeras de vigilância do necrotério
SentText=12/10/2004 09h13
MainText=Sargento,\n\nEmbora eu aprecie a sua preocupação com a segurança da delegacia, me pergunto qual seria a necessidade de uma câmera de vigilância no necrotério. Em quase 40 anos como médico legista, nunca vi um cadáver cometer um crime.\nPara localizar criminosos, as câmeras seriam mais úteis em outros lugares desse prédio. E não estou falando das celas.\n\nSemana passada, etiquetei uma pobre alma cujo crânio tinha sido arrebentado por um objeto muito parecido com os cassetetes usados pelos nossos policiais. Se houvesse câmeras de vigilância no laboratório de pesquisa, quem sabe tivéssemos agarrado o responsável por destruir as provas naquele caso.\n\nDr S. Konipodze\n\nM.E. PhD.
Note=Tem uma câmera de segurança no necrotério.


//------------------------1.2 Defense Ministry Memory Sticks------------------------

[SensorsHint]
SubjectText=Grade do pátio
SentText=15/10/2004 14h32
MainText=Pavel,\n\nAvise seus homens que a rede a laser do pátio está ativada. Não quero saber de nenhum alarme falso. Essa rede aciona alarmes simultâneos em cinco delegacias de polícia e bases militares próximas. Explicar um alarme falso é uma dor de cabeça que podemos evitar.\n\nSe for absolutamente necessário ir ao pátio, é possível desarmar a rede a partir do terminal de segurança na entrada principal da Asa Sul. Mas é bom que você tenha uma ótima razão para fazer isso.\n\n- GKY
Note1=Os sensores da rede a laser no pátio podem ser desativados por meio do computador na entrada principal da Asa Sul.

[EmptyRoom]
SubjectText=
SentText=15/10/2004 08h03
MainText=Senhores,\n\nO presidente Nikoladze me pediu que dissesse a vocês o quanto nossos convidados são importantes: o canadense Philip Masse e Vyacheslav Grinko, que muitos de vocês já conhecem, de maneira não muito agradável.\n\nJá que Grinko passou a trabalhar oficialmente para o presidente, todos os seus crimes na Geórgia foram perdoados e ele deve ser tratado com o máximo respeito.\n\nDo mesmo modo, peço que tenham paciência com o Sr. Masse.\n\nOs dois são figuras-chave nas operações atuais do presidente e por isso a segurança deve ser máxima nas próximas 24 horas. Por favor, informem seus subordinados.\n\nRespeitosamente,\nCoronel Murman Kobiashvili

[NikoMailOne]
SubjectText=células
SentText=12/10/2004 11h21
MainText=Senhor Nikoladze,\n\nA operação Azerbaijão está indo incrivelmente bem. Nossas células encontraram apenas leve resistência, suficiente para "saciar a fome do cão de guerra." Os homens têm demonstrado ânimo excelente pelo trabalho. Acho que vamos conseguir nos reunir dentro do planejado. Obrigado pela  confiança na minha estratégia. Tenho plena fé em nossa vitória.\n\n VG

[NikoMailTwo]
SubjectText=RE: Adaga de cristal
SentText=15/10/2004 10h12
MainText=Presidente Nikoladze,\n\nAsseguro que se nossa adaga de cristal for atacada, irá se estilhaçar como previsto. Dividido em unidades menores, nosso exército vai se tornar mais afiado e mais disseminado. Meus contatos fizeram reconhecimento e conseguiram áreas de operação para esse nosso exército. Teremos caminho livre em grande parte do norte da Rússia, o Oriente, e possivelmente até nos Estados Unidos.\n\n Porém, não acredito que vamos chegar a tanto. Nossos planos estão muito bem formulados e nossos inimigos estão dormindo no ponto. Minha única preocupação é a nossa dependência de Masse e sua tecnologia. É difícil confiar num covarde tão descarado.\n\n Mas a visão é sua e acredito nela.\n\nVG

[Construction]
SubjectText=RE: Atalho para a escadaria da ala oeste
SentText=12/10/2004 13h24
MainText=Gogo,\n\nÉ, esse prédio também me confunde. Dá para chegar à escadaria da Asa Leste a partir da escada de incêndio da Asa Norte. Não me pergunte por que. ; )\n\nPavel

[NikoToMG]
SubjectText=Aceleração 
SentText=13/10/2004 18h45
MainText=Parabéns a vocês dois pela eficiência com que descobriram e solucionaram nossa situação com a CIA. Esse incidente é motivo de grande preocupação; detesto pensar qual teria sido o resultado se não tivéssemos nosso "passarinho" em Langley.\n\n Estou totalmente convencido de que temos de levar a cabo nossa operação Azeri. O desaparecimento dos dois agentes americanos irá certamente provocar reação. Temos de agir antes de chamar a atenção de nossos vizinhos. Nossa potencial relação petrolífera com os americanos irá evitar que eles interfiram, mas somente se a balança estiver bem inclinada para o nosso lado.\n\nComecem a se preparar para tomar medidas caso os americanos nos descubram. Vamos manter nossa "adaga de cristal" afiada.\n\n Vamos marcar de nos encontrar neste sábado (dia 16), no meu escritório, ao amanhecer, às 4h30. Masse, vou providenciar para que um helicópetero pegue você na plataforma.\n\nKN

[PtoG]
SubjectText=Passarinho 
SentText=12/10/2004 01h19
MainText=Grinko,\n\nVocê está certo, seu maldito filho da puta. Checamos nosso passarinho de Langley e conseguimos uma identidade. O cara é com certeza um agente da CIA. O nome dele é William Robert Blaustein e é durão. Ele opera a partir do esconderijo (nem tão escondido assim, hahaha) em frente ao Griffin.\n\nAcho que a gente deve fazer a mesma coisa que fizemos com a garota. E tenho certeza sobre os subcutâneos. Assim que a gente achar um coronel que queira trabalhar com algo além de uma motosserra, temos de matar esses agentes e pegar os chips. Por isso vamos mantê-los com vida até lá.\n\n- pHilip MAsSE

[VtoP]
SubjectText=RE: algum pacto?
SentText=15/10/2004 11h46
MainText=Philip,\n\nConsiderando a sua posição relativa a Nikoladze e a CIA, não dá para acreditar que você não tenha conhecimento sobre alguma coisa denominada "Arca". Não queira saber o quanto custaria me convencer da sua honestidade. Estamos jogando um perigoso jogo de xadrez e não dá para ter peças cinzas no tabuleiro. Tenho uma suspeita insistente de que essa "Arca" é a nossa rainha. Mais cedo ou mais tarde Nikoladze vai me contar e aí Deus te ajude se ele me disser que você sabia disso e não me informou. Preciso saber mais do que o Nikoladze acha que eu sei, para que eu possa protegê-lo até das suas próprias ambições.\n\nVG

[GoggleHint]
SubjectText=RE: Questão rede a laser 
SentText=15/10/2004 14h32
MainText=Murman,\n\nA solução para não ativar a rede a laser é ficar fora da droga do pátio. Ponto final. Mas, só para argumentar, acho que uns óculos térmicos corretamente calibrados permitem ver lasers. Mas por favor não tente nada que nos traga problemas.\n\n- GKY

[LatticeHint]
SubjectText=Não é um gazebo
SentText=14/10/2004 21h02
MainText=Senhor Alimov,\n\nEssa é a segunda vez que peço para você romper a treliça ornamental que cerca o pátio. A trepadeira ficou tão grossa que acho que agüenta o peso de um ser humano e, por isso, representa uma ameaça bem real à segurança do ministro. Por favor, responda me dizendo quando vai pôr abaixo essa treliça! Obrigado.\n\nCoronel Lortkinpanidze

[JanitorRoomHint]
SubjectText=RE: um pouco de ar
SentText=12/10/2004 02h59
MainText=Hey Ed\n\nVamos precisar de novas lâminas para a serra, mas eu finalmente consegui abrir a clarabóia no gabinete do porteiro. Talvez isso acabe de vez com aquele cheiro de amônia.\n\n-Fil-  


//------------------------1.3 Caspian Oil Refinery Memory Sticks------------------------

[132EMAILA]
SubjectText=São e salvo
SentText=23/10/2004 11h52
MainText=Irmãzinha - Um bilhete rápido para você saber que eu estou bem. Não sei quando vou para casa e não posso dizer onde estou agora, mas penso em você e na mamãe o tempo todo. O exército está todo se dispersando em unidades menores. Metade dos caras com quem estou trabalhando é mercenária. São superseguros, mas não sei se posso confiar neles. Pelo menos posso contar que ainda estou em solo georgiano. Na verdade, vimos Nikoladze há três dias. Homem brilhante. Não consigo evitar de sentir que talvez a gente tenha alguma chance contra os americanos. Um ano atrás eu não diria que é possivel, mas agora... Tenho de voltar para a patrulha, tchau. Saiba que você está sempre no meu coração e na minha mente.\n\nNato

[133EMAILB]
SubjectText=RE: Chaves sólidas versus PGP
SentText=27/10/2004 09h00
MainText=Jeff,\n\nO importante é que o sistema de armazenamento solido seja um pé no saco. Significa que sabemos que a porta na plataforma de petróleo é o ÚNICO LUGAR  que a informação pode entrar ou sair daquele cache. Um servidor dedicado também indica que não temos de incluir um endereço de routing em mensagens para o cache, o que significa que se alguém ficar sabendo de nosso passarinho  em VA, não conseguem seguir o rastro até nós. (Se eles forem realmente bons, podem talvez seguir o rastro a partir daí, mas eu gostaria de encontrar o fanático que conseguiria fazer isso.) Resumindo, sim, é um pé no saco, mas é por isso que a gente te paga uma grana preta, então chega de frescura.\n\n- pHilip MAsSE

[133EMAILC]
SubjectText=
SentText=27/10/2004 03h18
MainText=Ei Guram,\n\nJá está no seu posto permanente? O meu pelotão finalmente desceu dos ônibus escolares 2 horas atrás, em Belarus, e se encontrou com outro pelotão que veio num avião de carga; estamos todos indo para o leste, mas ainda não sabemos para onde. Quando chegar lá, mando outro email.\n\nIsso é tão diferente do exército em que eu me alistei. Estamos em forma, enxutos, descentralizados, eficientes. Parece mais uma empresa do que um exército. O coronel Alekseevich disse que poderíamos ganhar a parada, se permitirmos aos americanos que se "rendam agressivamente". Você tem alguma idéia do que isso quer dizer? Te escrevo logo.\n\nSergo

[134EMAILD]
SubjectText=RE:C4
SentText=27/10/2004 03h46
MainText=Ian,\n\nPelo que sabemos, o Raptor III pode funcionar perfeitamente, e nos testes aconteceu assim, 7 em cada 10 vezes. O único problema são essas outras 3 vezes, e já prometemos a FWN cobertura ao vivo do Raptor III em ação. Os caras do PR têm garra de passar essa seqüência na TV.\n\nO C-4 é só para assegurar uma explosão boa e consistente. (Mesmo se o Raptor teledirigido solta a carga no alvo, uma explosão de combustível C-4 é mais telegênica.)\n\nAlém do mais, a operação deveria ser brincadeira de criança. A CIA diz que não tem mais de doze soldados georgianos na plataforma e nem estão tão bem armados assim. É mamão com açúcar, cara. Huah.\n\nTim

[134EMAILE]
SubjectText=RE:C-4
SentText=27/10/2004 05h19
MainText=Stu:\n\nVocê acredita nisso? Droga, detesto esse lixo. Como se não bastasse ter de lidar com a mídia chamando a atenção para drones como o Raptor, agora vamos ter de fazer o trabalho deles sem levar crédito? Quando tem gente aqui de carne e osso arriscando a vida? Detesto esse negócio. Alguns funcionários P.R. percebem que os civis vão ficar mais felizes com uma guerra sem baixas americanas e agora tudo o que a gente vê no noticiário são robôs matadores controlados remotamente. É pior que o Afeganistão. Estou enojado.\n\nI.B.  

[134EMAILF]
SubjectText=Ao mar
SentText=26/10/2004 12h11
MainText=Tim,\n\nPode ser que eu entre em combate de verdade amanhã, mas nunca se sabe. Passei a semana toda examinando esse lixo que os georgianos deixam pelo caminho. É totalmente bizarro, eles fogem antes de sequer ver a gente chegando. Geralmente deixam para trás algumas minas terrestres, mas nada que a gente não consiga distinguir a uma milha de distância. Muito estranho.\n\nO pelotão está se dirigindo para oeste, acho que em direção ao mar Cáspio. Depois de todos os acampamentos abandonados, a gente está querendo um pouco de ação, mas o sargento diz que vai ser brincadeira de criança. Já te falei que acho o sargento meio parecido com você? Não se preocupe, não vou tentar nada. \n;-) Morro de saudade de você.\n\n~Lionel

[134EMAILG]
SubjectText=Red Bear
SentText=26/10/2004 02h56
MainText=Sr. Masse,\n\nO Read Bear está pronto para lançamento. O gerador reserva não tem nenhum problema. Vamos precisar de dois homens apenas e os dois já estão em seus postos (um deles é um simpatizante aqui do lugar e o outro é um georgiano naturalizado.) O Pavel está trabalhando a todo vapor, diz que estamos a um dia de distância de "Ir" mas eu daria dois dias a ele. A equipe toda está superanimada. Achamos que vai dar certo.\n\n- K M

[134EMAILH]
SubjectText=porcos
SentText=26/10/2004 01h34
MainText=É irreal pensar no que está por vir, principalmente morando aqui. Eles são tão arrogantes, tão seguros. É incrível ver como a guerra é tratada no noticiário daqui. Tão diferente do que você me conta. A mídia americana (obviamente controlada pelo governo) está determinada a dizer que todos os americanos mortos na Geórgia morreram com "tiros amigos". Como se isso fosse mais fácil de digerir. Não consigo entender. Quero começar isso logo.

[134EMAILI]
SubjectText=microondas
SentText=26/10/2004 01h34
MainText=Senhor,\n\A segunda etapa da viagem é segura para os meus dois pelotões. Devemos chegar no mínimo 10 horas antes do previsto. Eles estão preparados para operações de inverno e a moral está alta. Tal como foi requisitado, os técnicos estão buscando rastreadores de microondas e já apresentaram muitas, muitas opções. Comunicação não será problema.\n\nRespeitosamente,\n\nCoronel Amiran Urushadze

[134EMAILJ]
SubjectText=RE:ENTÃO ARRUMA OUTRO TRABALHO
SentText=26/10/2004 22h49
MainText=Sr.Masse,\n\nNão me compreenda mal, estou totalmente disposto a botar escuta no passarinho, mas não sei se vai adiantar sem a chave. Vou fazer o máximo que puder, mas acho realmente que Nikoladze vai precisar de homens dentro do Palácio Presidencial, o que é obviamente impossível, considerando o atual estado das coisas. Mas tentarei recuperar tudo o que for possível da plataforma petrolífera.\n\nPiotr


//------------------------2.1 CIA Memory Sticks------------------------

[21EMAILA]
SubjectText=Mudança de código da sala do servidor
SentText=31/10/2004 20h04
MainText=Tom,\n\nObrigado por ficar no turno extra, todo mundo vai ter de trabalhar dobrado até essa coisa acabar. Enquanto estivermos fazendo manutenção, a porta da sala do servidor principal será configurada para 2019. Com o aumento de segurança, mudaremos os códigos três vezes por dia. Vou colocar você na lista de correio antes da próxima troca de código. Obrigado de novo.\n\nReed.
NoteText=O código da sala do servidor é 2019.

[21EMAILB]
SubjectText=Instalação do teclado nos serviços técnicos
SentText=30/10/2004 10h12
MainText=Fonz,\n\nVou instalar o teclado na porta da sala dos serviços técnicos antes do fim do dia. Estarei do lado de fora da janela, diga se eu estiver atrapalhando. O código padrão será 7687, mas você deve alterá-lo a cada 8 horas, até que o nível de alerta termine.\n\nSe a gente tiver algum dia de folga essa semana (espero), poderíamos armar alguma coisa. Depois disso tudo, vou querer um bom trago.\n\nDan\nTécnico de Equipe
NoteText=O código da sala de serviços técnicos é 7687.

[21EMAILC]
SubjectText=Hora do cafezinho
SentText=31/10/2004 19h36
MainText=Parece que a noite vai ser longa de novo. Se quiser tomar um cafezinho mais tarde, vou estar logo ao lado, na sala do gerador. Vá entrando, pode ser que eu não escute você devido ao barulho. O código da porta neste turno é 110598.
NoteText=O código da sala do gerador auxiliar de eletricidade é 110598.

[21EMAILD]
SubjectText=Troca de código da porta
SentText=31/10/2004 15h59
MainText=Ao pessoal de recuperação de informação:\n\nPara aumentar as medidas de segurança, os códigos das portas serão trocados a cada oito horas. O código atual da entrada oeste para recuperação de informação é 0614. A próxima troca de código vai ocorrer às 23h59.\n\nMemorizem o código atual e destruam essa mensagem. Transferir essa mensagem para o papel ou FlashRAM representa um enorme lapso na segurança da Agência. Obrigado.\n\n
NoteText=O código da porta do serviço de recuperação de informação é 0614.

[21EMAILE]
SubjectText=Torreta automatizada
SentText=28/10/2004 12h43
MainText=Agente Tauger,\n\nA torreta foi recuperada há dois dias, numa estrada sentido oeste, que leva para fora de Tiblisi; os motoristas ainda não foram identificados.\n\nParece que você estava certo, a torreta é sensível a calor e a movimento. Estamos tendo trabalho para identificar o software, mas com certeza tem um sistema de reconhecimento DAI muito eficaz funcionando nessa coisa. Qualquer pessoa que não esteja programada como amigável leva tiro se estiver na zona de alcance. Mas, se for desativado, o sistema DAI passa a atirar em qualquer pessoa... amiga ou não. Há uma semana eu não teria acreditado que algo tão avançado pudesse existir nesta região. Horinha perigosa para subestimar os inimigos.\n\nS.A. S. Kerchner

[21EMAILF]
SubjectText=RE:
SentText=27/10/2004 09h00
MainText=JONATHAN SUTTON,\n\nEM ANEXO VOCÊ VAI ENCONTRAR DUAS IMAGENS CAPTURADAS DO SISTEMA DE SEGURANÇA DA DELEGACIA DE POLÍCIA DO  4º DISTRITO EM TIBLISI, GEÓRGIA. ESTAS IMAGENS MOSTRAM OS CORPOS DOS AGENTES WILLIAM ROBERT BLAUSTEIN E ALICE MADISON, COM DATA DE 16 DE OUTUBRO DE 2004. USE ESSA INFORMAÇÃO COMO ACHAR MELHOR, DEPOIS DESTRUA ESTA MENSAGEM E NÃO TENTE RASTREÁ-LA.\nATT:\n\nFILE041016047321\nFILE041016047322

[21EMAILG]
SubjectText=RE: Virginia está bem
SentText=27/10/2004 08h32
MainText=Querido,\n\nNão entendo como você não está com medo. Vamos pelo menos esperar até a semana que vem, até que a gente saiba que nada mais vai acontecer. Sei que você vai ficar mal com isso, mas o fato de você estar com a Agência só me deixa mais preocupada, me faz pensar que as crianças podem ser um alvo melhor para os terroristas. D.J. me perguntou hoje de manhã se os terroristas sabiam que a titia Virginia é policial. Não sei, não consigo pensar direito. Por que você ainda não me telefonou? Ligue logo.\n\nSharon.

[21EMAILH]
SubjectText=RE: Responda e destrua
SentText=24/10/2004 20h12
MainText=Sr. Sutton,\n\nOnde raios você conseguiu essas fotos? É a informação mais limpa que eu já vi nesse canto do mundo. Entretanto, nossa busca pelos corpos de Blaustein e Madison não está indo mais rápido. Estamos tentando trabalhar com a polícia da Geórgia, mas é como trabalhar com vampiros num posto de doação de sangue. O sargento Lortkipanidzede consegue mentir mais rápido do que conseguimos fazer perguntas. Acho que nunca vamos botar os olhos nesses corpos .\n\n- David T.

[21EMAILI]
SubjectText=Responder e destruir 2
SentText=25/10/2004 09h56
MainText=Mr. Sutton,\n\nDesculpe a demora em responder, estou tendo problemas com a assinatura digital,  provavelmente inevitáveis, em função do reforço feito na configuração dos protocolos criptográficos.\n\nAposto que Thomas Gurgenidze estava no incêndio do armazém, o que significa (surpresa) que nunca encontraremos esse corpo. Talvez ele estivesse entre os 6 "bêbados sem nome" que foram presos em 16 de outubro, principalmente considerando que apenas 4 foram soltos na manhã seguinte, e que ninguém mais tentou saber onde estavam os outros dois. Mas aposto mesmo no incêndio do armazém.\n\n- D. Tanahill

[21EMAILJ]
SubjectText=Jantar em casa?
SentText=31/10/2004 18h17
MainText=Oi, Mãe,\n\nQue horas você vai chegar em casa? Te espero para o jantar? Tudo que estou vendo na TV me assusta e eu preferia não passar a noite sozinho em casa. Você vem?\n\nLes

[21EMAILX]
SubjectText=Possível prova
SentText=Mensagem ainda não enviada
MainText=Protocolo de codificação de mensagem DF-020781\n\njhr fghwixn foi po rtnmksd020781 wtyu dswrt lk ipoutr mxcvrety uifg asfsertcvb hjcbv dfghdfh yuoogjre020781 sfhfjgje cbfytwe sfrgyuj oi jghjg020781 asfsertcvb hjcbv dfghdfh 020781.


//------------------------2.2 Kalinatek Memory Sticks------------------------

[222EMAILA]
SubjectText=FW: Irregularidades no servidor
SentText=26/10/2004 23h35
MainText=Sr. Masse,\n\nRecebemos isso há 10 minutos de um empregado de uma das ISP subcontratadas da Kalinatek, antes que comprássemos sua parte. Acho que não temos de nos preocupar com o FBI ainda, mas eles podem ir ao melhor birô de negocios. O que devemos fazer? Precisamos de mais recursos se vamos continuar fingindo que somos uma empresa de Internet.\n\nEsses açougueiros da máfia russa querem ir até a casa do empregado e cortar a garganta dele. Nossa, esses caras me dão arrepios\n\n- Sven\n\nATT: Irregularidades no servidor.

[222EMAILB]
SubjectText=Minas de parede
SentText=23/10/2002 16h23 PM
MainText=Ruslan,\n\nPavel diz que lhe deu instruções sobre as minas de parede. Mas quero ter certeza de que você entendeu. Elas são EXTREMAMENTE PERIGOSAS. Não pense que é brinquedo.\n\nAs minas detectam movimento emitindo uma pulsação infravermelha a cada meio segundo. Se você se movimentar muito rápido durante uma pulsação, VOCÊ MORRE, Ruslan.\n\nQuando colocar a mina na parede, ela vai se auto-ativar. Vai bipar rapidamente durante um segundo e depois emitir um sólido tom por mais um segundo. Depois disso, estará VIVA e PERIGOSA. Portanto, ative a mina e saia de perto rápido.\n\nSe você precisar mover a mina APROXIME-SE DELA DEVAGAR. E só tente pegá-la quando a LUZ VERDE ESTIVER ACESA. Isso é muito importante. PEGUE A MINA SÓ QUANDO A LUZ VERDE ESTIVER ACESA.\n\nVocê vai saber se fez algo errado se a luz começar a piscar mais rápido. Se isso acontecer, CORRA O MAIS RÁPIDO QUE PUDER.\n\nTome cuidado, Ruslan, fico preocupado com você.\n\nEdik

[222EMAILC]
SubjectText=Última transmissão
SentText=20/10/2002 02h09
MainText=Sr. Masse,\n\nQueria chamar sua atenção para alguns arquivos no último material enviado via FTP do PC de Dougherty. Os arquivos "TSA" significam administração de segurança dos transportes federais. Achamos que são confirmações da CIA de chaves digitais de acesso para servidores de tráfego aéreo federais. São úteis? Só queria ter certeza de que você os viu.\n\nTimofei

[222EMAILD]
SubjectText=RE: Última transmissão
SentText=20/10/2002 02h47
MainText=TIMOFEI, SEU INCOMPETENTE DE MERDA,\n\nPOSSO SABER O QUE VOCÊ ESTÁ FAZENDO ME MANDANDO EMAILS NÃO-SEGUROS?!?!?\n\nUSE OS SISTEMAS DE PRIVACIDADE OU ENTÃO NÃO ME MANDE PORRA NENHUMA!!! SE VOCÊ ME MANDAR MAIS UM EMAIL NÃO CODIFICADO VOU MANDAR O GRINKO TE ARREBENTAR A CARA!!!\n\n- pHilip MAsSE -\n\nps- é óbvio que os arquivos sobre tráfego aéreo são úteis. ; )

[222EMAILE]
SubjectText=Código da porta
SentText=31/10/2004 18h22
MainText=Arkasha,\n\nTive de fazer uma mudança de última hora. O código da porta dos fundos do terceiro andar é 1250.\n\n-  Valera
NoteText1=O código da porta dos fundos do terceiro andar é 1250

[222EMAILF]
SubjectText=RE: Os ataques
SentText=30/10/2004 23h11 PM
MainText=Timofei,\n\nVocê está se abalando demais com isso. Não dá pra querer que uma guerra não tenha baixas, militares ou de outro tipo.\n\nOs Estados Unidos são uma nação terrorista. Só podemos lutar contra o terror usando o terror e é claro que nosso trabalho provoca a morte de seres humanos. Ânimo, Timofei. É para isso que a gente está trabalhando. Fique contente que as coisas estão indo tão bem.\n\n- Valera

[222EMAILG]
SubjectText=a arca
SentText=28/10/2004 20h43
MainText=Grinko,\n\nExaminei cuidadosamente todos os arquivos que puxamos da máquina do Dougherty e não consigo encontrar nenhuma menção a essa tal de "Arca". Sua mensagem sugere que estaria no topo da lista da CIA, mas parece não ser o caso.\n\nVamos continuar monitorando o PC do Dougherty e espero pelo melhor. Tenho forte sensação de que não devemos tentar inserir outro "olho mágico" na corrente de dados de Langley. Acho que não teremos outra oportunidade tão vantajosa quanto a de Dougherty.\n\nSinceramente,\nAveriy

[222EMAILH]
SubjectText=Código da porta
SentText=31/10/2004 11h51
MainText=O código da porta da sala do servidor agora é 2295. Por favor, memorize essa mensagem e depois destrua as cópias. Obrigado.\n\nEdik
NoteText1=O código da porta da sala do servidor agora é 2295. 

[222EMAILI]
SubjectText=Nome
SentText=28/10/2004 12h16
MainText=Averiy,\n\nAcho que não estamos sendo suficientemente cautelosos no monitoramento do PC de Dougherty. A não ser que ele seja um completo imbecil ou sofra dos nervos, cedo ou tarde vai nos pegar espionando.\n\nSeria muito mais seguro se examinássemos pacotes de arquivos, transmitidos de forma intermitente, do que essa intervenção constante na corrente de dados. Já expus essa preocupação antes, sem resultado, e agora quero deixar meu ponto de vista registrado.\n\nObrigado.\n\n- Konstantin

[222EMAILJ]
SubjectText=fuja fuja fuja
SentText=ERRO 01/11/2004 00h48
MainText=ele cortaram as linhas telefonicas peço a deus que alguem leia essa mensagem eles estao matando todo mundo\nELES ESTAO MATANDO TODO MUNDO\nNAO CONFIE EM NIKOLADZE OU MASSE OU GRINKO\nfuja deles\nsei que voce esta preso no meio de uma tundra no norte da russia mas nao interessa fuja de qualquer jeito\nos mercenarios que eles contrataram estao matando todos nos estao matando os programadores\njesus amado eu nao quero morrer\nconte aos outros conte aos programadores\nELES ESTAO MATANDO TODOS NOS

[222EMAILK]
SubjectText=re: detector de metal 
SentText=31/10/2004 17h18
MainText=Timofey,\n\nNão, o detector de metal não provoca câncer. Seu posto de guarda é seguro. Não perca a concentração.\n\nO código de hoje para a porta de segurança que fica ao seu lado é 97531. Por favor, memorize e destrua a mensagem. Obrigado.\n\nEdik
NoteText1=O código da porta de segurança é 97531.

[222EMAILL]
SubjectText=Sala de arquivos 
SentText=31/10/2004 21h03
MainText=Valeriy,\n\nO código de hoje da porta da sala de arquivos é 01117. Foi bem ruim você ter guardado esses emails. Por favor, memorize esse código e destrua essa mensagem. Não quero voltar a te pegar de pé ao lado de um teclado numérico lendo os números um por um. Feliz Halloween.\n\nEdik
NoteText1=O código de hoje do teclado numérico da sala de arquivos é 01117.


//------------------------3.1 Shipyard Memory Sticks------------------------

[311Barrack]
SubjectText=Torreta do quartel
SentText=4/11/2004 09h46
MainText=Ei, Grisha,\n\nSó queria saber se você recalibrou a torreta automatizada entre o quartel e o prédio de escritórios. Sei que você já cuidou disso, só estou checando. \nAh, e você ainda está me devendo aquela garrafa de vodca. Estamos morrendo de tédio aqui no sub. A vodca está no congelador da despensa, código de acesso 310. \n\nMorrendo de sede,\n\nKovaloy
Note1=O código de acesso ao congelador é 310
Note2=Possível ameaça à torreta entre o quartel e o prédio de escritórios.

[311emailA]
SubjectText=Edison Bend!
SentText=4/11/2004 01h47
MainText=Tyoma,\n\nParabéns! Sua central de energia Edison Bend funciona muito bem! Tiramos as barras de refrigeração faz dez minutos e os americanos não suspeitaram de nada! Você ainda pode ganhar aquela aposta do Masse. ;)\n\nDo seu amigo,\nArtur

[311emailB]
SubjectText=RE: Robôs assassinos?!?!
SentText=29/10/2004
MainText=Maks,\n\nCalma, amigo, as torretas não são mais perigosas que as minas. (Bom, claro que são perigosas mas só se você agir como um idiota.) Talvez sejam até menos perigosas do que minas. Um dos fanáticos por computador do Masse me mostrou a interface do Reconhecer Amigo/Inimigo na parte traseira de uma delas. Se você estiver junto como os caras do bem, não tem perigo. Acho que você anda tomando muito café, Maks. Se cuida.\n\nGennadiy

[311emailC]
SubjectText=Bobrov
SentText=31/10/2004
MainText=Tyoma,\n\nFeliz Halloween! Tenho dado cubos de açúcar de presente, porque é constrangedor pedir doces aos georgianos. Até dei um para o marinheiro que mantemos no congelador da despensa. Ele comeu, mas acho que não sentiu gosto de nada.\n\nHoje de manhã encontrei ele com lágrimas congeladas no rosto. Sabe, eu achava que lágrima não congelava -- por causa do sal. Acho que a gente aprende uma coisa nova todo dia.\n\ndo seu amigo,\nArtur

[311emailD]
SubjectText=Kalinatek
SentText=1/11/2004 07h30
MainText=Camaradas,\n\nComo muitos de vocês já sabem, hoje cedo perdemos uma célula nos Estados Unidos. Cerca de meia-noite e meia, as tropas de assalto do FBI americano atacaram o edifício da Kalinatek, capturando vários soldados e matando dúzias de outros. A mídia americana começou uma campanha de mentiras para esconder a verdade desta matança, ou seja, que o FBI executou homens desarmados. Não acreditem neles. Não permitam que os delírios de uma nação agonizante envenenem sua mente.\n\nKalinatek é uma batalha perdida, mas apenas uma batallha. A guerra, a vitória maior, será nossa. Asseguro a vocês que Golias está cambaleando e logo cairá. Sempre nos lembraremos desses mártires da causa.\n\nà grande vitória,\n\nPresidente Kombayn Mammadov

[311emailE]
SubjectText=Que tonto!
SentText=1/11/2004 11h38
MainText=Estou pronto para acabar com Philip Masse. O cara é brilhante mas é um inacreditável idiota arrogante. Se ele não parar de falar o quanto ele é bacana, vou enfiar minha bota na porta USB dele.\n\nE o Artur está começando a me encher o saco. Não te parece que ele é semre amigável demais?\n\n- T

[311emailF]
SubjectText=Blaustein
SentText=30/10/2004 10h44
MainText=Senhor,\n\nChequei duas vezes tudo o que temos sobre a agente da CIA, Alice Madison, e não consigo achar nenhuma prova de que ela tivesse alguma idéia do que fosse a Arca. Ela estava a ponto de provar nossas ações no Azerbaijão, mas é isso. O agente Blaustein sabia menos ainda, ele só estava procurando a Madison.\n\nSeria mais fácil eu achar informação sobre essa tal de Arca se você me dissesse o que é. Mas você sabe o que é melhor, deixo que você julgue.\n\nRespeitosamente,\nAdrian Gray

[311emailG]
SubjectText=RE: Edison Bend
SentText=4/11/2004 01h59
MainText=Tyoma,\n\n20 minutos e esses idiotas ainda não nos caçaram. Parece que eu te devo uma coca. Isso poderia provocar a fusão do reator. Three Mile Island... aí vamos nós!\n\n- pHilip MAsSE


//------------------------3.2 NPP Memory Sticks------------------------

[321EmailA]
SubjectText=
SentText=2/11/2004 12h03
MainText=Andrei,\n\nacontece que eu vou precisar desses protocolos de firewall da FNW. Masse planejou uma disseminação importante nos próximos dois dias. Ele quer inundar a mídia americana com fotos dos espiões americanos capturados antes que os políticos tenham chance de fazer as suas. "Dê ao povo informação suficiente e eles fazem o seu próprio caos." O cara é um canalha, mas tem idéias boas.\n\nLev.

[321EmailB]
SubjectText=RE: Valeriy
SentText=4/11/2004 04h53
MainText=Não adianta. Não passa um minuto sem que a TV fale da Kalinatek, mas eles nunca falam nomes específicos. Que que eu digo para a minha mãe? Ela nem sabe que o Valeriy estava nos Estados Unidos. Quisera Deus que ele tenha sido capturado, mas a incerteza me corrói as entranhas.\n\nSlava.

[321EmailC]
SubjectText=
SentText=6/11/2004 02h46
MainText=Finalmente consegui do Fyodor o código de acesso da sala de controle de refrigeração. Jesus, esse cara é um bobo. Acha que eu sou o melhor amigo dele. Não vejo a hora de acabar isso e sair de perto desses operários caipiras. O código da porta é 823956. Deve ajudar a manter a segurança por aqui nos padrões do Grinko (uma vista mais impressionante que a Mãe Rússia)\n\nEsfir. 
Note1=O código de acesso da sala da refrigeração é 823956.

[321EmailD]
SubjectText=RE: Torretas automatizadas
SentText=3/11/2004 12h34
MainText=Stephan,\n\nNão deixe que eles te assustem, eles não são "robôs assassinos". Ok, talvez eles sejam robôs assassinos, mas dá para lidar com eles. Enquanto o Sistema de Reconhecimento Amigo/Inimigo estiver ativado, você está seguro. E não tem razão no mundo para que não esteja. Tem técnicos verificando o tempo todo e se alguém tentar sabotar teria de ser um MacGuyver para saber como fazer. Confie em mim, estamos seguros.\n\nS Babochkin
Note1=O Sistema de Reconhecimento Amigo/Inimigo pode ser ativado ou desativado na parte de trás das torretas automatizadas.

[321EmailE]
SubjectText=Alekseevich
SentText=5/11/2004 11h23
MainText=Presidente Nikoladze,\n\nsSanto Cristo do poderoso dólar, esse Alekseevich é um puta pé no saco. Sério. Foi você que contou para ele sobre a Arca? Do jeito que ele fala parece que é um produto genuíno da ira de Deus. Não agüento mais o Alekseevich botando banca por aí como se fosse um sith ex-soviético.  O cara é um bundão total.\n\nE se algum dia você contar para o Grinko sobre a Arca (se bem que eu não recomendo), não conta que eu já sabia.\n\n- pHilip MAsSE

[321EmailF]
SubjectText=Precursor CA
SentText=6/11/2004 02h54
MainText=Sr. Masse,\n\Não preguei o olho, mas acho que cheguei lá. Isolamos os sistemas de gestão de pressão da barragem de St. John e podemos lançar a "bomba lógica" em questão de horas. Te falo quando for a hora do "Já".\n\nIvan D.

[321EmailG]
SubjectText=Andar superior
SentText=6/11/2004 05h23
MainText=Serafim,\n\nOutra troca de código de acesso. Se você precisar ir ao andar de cima, o código da porta é 240772. Memorize o código e destrua a mensagem.\n\n-Z
Note1=O código da porta do andar superior é 240772.

[321EmailH]
SubjectText=
SentText=6/11/2004 07h00
MainText=Obrigado por me dar cobertura. Eu mesmo faria o trabalho, mas dei porrada no Nikolai ontem à noite e esse maluco vermelho quebrou a droga da minha mão. O código da porta é 151822.\n\nM,
Note1=O código da porta do quarto de mantimentos é 151822.

[321EmailI]
SubjectText=Código do trem de transporte/evacuação de resíduos.
SentText=5/11/2004 11h43
MainText=Pavel,\n\nNovo código para entrar no trem de transporte/evacuação de resíduos: 266342. Memorize o código e destrua a mensagem. Já vi muitos homens seus carregando essas coisas por aí. Faça um esforço e memorize.\n\n\nEduard
Note1=O código de acesso ao trem de transporte/evacuação de resíduos é 266342.

[321Piston]
SubjectText=RE: Lixo para a China?
SentText=4/11/2004 11h54
MainText=Não tenho idéia de por que estaríamos enviando isso para a China, e isso é só um boato, por sinal. Não faz sentido, a China já tem lixo suficiente.\n\nPretendo continuar fazendo meu trabalho, colecionando esses cheques gordos e me  mantendo vivo até que isso acabe. Só espero continuar com cabelo na cabeça e com vontade de ser pai quando cair fora daqui.\n\nVlad.


//------------------------3.3 Mining Town Memory Sticks------------------------

[TechRoomForKeypad]
SubjectText=RE: Entrada para a sala de comunicações?
SentText=6/11/2004 12h10
MainText=Mark,\n\nA não ser que o coronel Patov tenha mudado de novo, o código da sala de comunicações é 676.\n\nE não se preocupe com os boatos sobre o o submarino Oktyabr. Duvido que sejam mais do que boatos.\n\nOleg
Note1=O código da sala de comunicações é 676.

[OnFirstSniper]
SubjectText=Posicionamento dos atiradores de elite
SentText=6/11/2004 05h36
MainText=Dmitriy,\n\nSua posição atual é boa. Permaneça na parede do bunker na seção residencial inferior. Aleksei, quero você numa sala com vista para a área residencial central, de modo que todos os nossos ângulos estejam cobertos. O coronel Alekseevich pode voltar para uma outra revista na nossa célula; eu não gostaria que ele emitisse outro informe pouco entusiasmado para o Grinko.\n\nSinceramente,\nCoronel Polov\n\n"A tirania não agüenta o peso da sua própria coroa."\n-Kombayn Nikoladze
Note1=Os atiradores de elite estão colocados de maneira que dominam a parte inferior e central da residência.

[FencePatrolGuy]
SubjectText=Reposicionamento
SentText=7/11/2004 06h12
MainText=CÂMBIO,\n\nPara aumentar a eficiência em nossa unidade, quero que Dmitriy coloque-se em seu posto e você comece a patrulhar perto da cerca elétrica. Informe ao meu assistente Patov a respeito de sua nova área de operação. A cerca é uma ferramenta útil, mas não significa que você pode dormir em serviço.\n\nSinceramente,\nCoronel Polov\n\n" A tirania não agüenta o peso da sua própria coroa."\n-Kombayn Nikoladze

[BunkerWallRelated]
SubjectText=Obrigado.
SentText=7/11/2004 18h43
MainText=Kirill,\n\nMuito obrigado por qualquer influência que você tenha exercido sobre o coronel Polov. Meu novo posto na parede do bunker é muito melhor. Aquele refletor no telhado estava me deixando louco. Deus ajude o cara que me substituiu lá.\n\nMas não pense que vou perdoar sua dívida de jogo de ontem à noite. (hahaha!) Também quero ouvir o resto da sua história sobre o Vyacheslav Grinko. Ele parece uma figura saída dos meus pesadelos de criança.\n\nDo seu amigo,\n Dima

[LoveLetterBad]
SubjectText=Saudade da Lyosha
SentText=7/11/2004 22h41
MainText=Lyosha,\n\nPor favor, não fique bravo, posso entender como sua situação deve ser difícil. Não vamos falar disso até você voltar. O seu lado da cama está tão vazio! Agora deixo o cachorro do Leonid dormir aos meus pés. Espero que você não se importe! E o Leonid  está tão bem. Aprende novas palavras a cada dia. Espero que você venha para casa logo, para que ele possa aprender a dizer "papai" de novo.\n\nSei que tudo vai ficar melhor quando te pagarem e você puder voltar para casa. Morro de saudade de você e te amo mais do que nunca.\n\nAlisa.

[ColonelText]
SubjectText=RE: Alekseevich
SentText=8/11/2004 02h00
MainText=Sr. Polov,\n\nAcho que você está sendo autocrítico demais e está levando muito em consideração as opiniões do coronel Alekseevich. Sim, Alekseevich é um estrategista brilhante e sim, podemos aprender com a disciplina dele. Mas, senhor, se me permite, ele não chega aos pés da habilidade dos seus homens. Os homens respeitam o senhor como jamais respeitariam o coronel Alekseevich. Isso tem valor inestimável, considerando que estamos trabalhando com mercenários, e não soldados.\n\nSinceramente,\nTROCAR  

[SniperHint]
SubjectText=Torre de comunicações
SentText=7/11/2004 17h32
MainText=Nikolai,\n\nA partir dessa noite, quero você e o seu rifle de elite posicionados na Torrre de Comunicações. Paradoxalmente, a torre representa uma chave de segurança para nossa célula; deve estar extremamente vigiada, mas sem que nosso guarda chame atenção para sua importância. Escolher você para essa patrulha significa que tenho enorme respeito pelas suas habilidades.\n\nCoronel Rodion Polov
Note1=Há um atirador de elite posicionado na Torre de Comunicações.

[StoryThing]
SubjectText=Valeriy
SentText=8/11/2004 02h00
MainText=Slava,\n\nAinda não tenho notícia de Valeriy. Não consigo ver diferença entre a mídia e o governo americanos, mas nenhum liberou os nomes de nossos homens, capturados ou mortos, na Virginia. Quase preferia que estivesse morto; a única outra saída possível seria morte lenta por tortura. Gostaria de poder dizer coisas mais agradáveis.\n\nMas como todos nós, Valeriy foi pago, bem pago. Ele escolheu essa vida (e essa morte).\n\nOleg


//------------------------3.4 Severo Memory Sticks------------------------

[SEV11Text]
SubjectText=Segurança maior
SentText=9/11/2004 04h32
MainText=Pessoal,\n\nSei que está todo mundo enlouquecendo lá fora, mas não dá para ficar negligente por causa disso. A linha de frente dessa guerra é onde estivermos, mesmo que seja lá no meio do nada. Vocês devem ter ouvido as histórias sobre brechas fatais de segurança em outras células. Pois fiquem sabendo que isso não é boato. Uma equipe (ou equipes) de comandos americanos está fazendo estrago com as nossas células de Kola. Por isso o aumento de patrulhas, unidades SAM e protocolos atualizados de codificação.\n\nUm bom exemplo de "brecha fatal de segurança" é uma coisa que vocês devem estar segurando na mão agora mesmo. Fazer download de emails para a flashRAM é otimo, mas representa um enorme lapso em protocolo de codificação. É um recurso preguiçoso e pouco profissional.\n\nGrinko passou a ter interesse pessoal na segurança dessa célula e é capaz que ele mande um cara local para nos liderar.\n\nCoronel Amiran Gabisonia
Note=Severonickel está mantendo um nível alto de segurança.

[SEV12Text]
SubjectText=UPS e manutenção da antena parabólica.
SentText=8/11/2004 23h12
MainText=Vasiline,\n\nComo estou preso aqui na fundição, você vai ficar encarregado de consertar a antena do satélite.\n\nA antena ficará vulnerável a picos de energia enquanto estiver conectada ao gerador de segurança. Para protegê-la, O SUPRIMENTO DE FORÇA ININTERRUPTO DEVE SER LIGADO. Se o gerador estiver funcionando e o UPS estiver desconectado, você vai fritar a antena de novo, igualzinho ao nosso mouthbreather favorito.\n\n- pHilip MAsSE -  
Note=A energia do gerador de segurança pode destruir a antena parabólica se o UPS estiver desligado.

[SEV13Text]
SubjectText=Onde está você?
SentText=5/11/2004 19h56
MainText=Meu querido Evgeny\n\nNão sei se você vai ler isso, mas em caso positivo, entre em contato comigo. Sei que você prefere que a gente não se comunique enquanto você está trabalhando, mas é importante. Por favor, quero saber se você está bem, me telefone se puder. Tenho notícias muito importantes. Só posso rezar para que você diga que são boas notícias.\n\nCom muito amor,\n\nKatja

[SEV14Text]
SubjectText=Você tem um nome idiota.
SentText=8/11/2004 22h19
MainText=Ei, burrão,\n\nSe liga. O novo código numérico para as portas do terceiro andar entre as esteiras transportadoras e a caldeira é 53779. Será que dá para memorizar esse número ou vai ser difícil?\n\n- pHilip MAsSE -  
Note=O código da porta entre o quarto das esteiras transportadoras e a sala das caldeiras é 53779.

[SEV15Text]
SubjectText=Ar-condicionado da fundição 
SentText=9/11/2004 16h00
MainText=Filya,\n\nVocê já verificou o sistema de ar-condicionado da sala de fundição? Se essa droga estraga, os servidores vão ficar superaquecidos e aí vai ser uma merda. Se você precisar de acesso ao andar da fundição e à sala de controle, o código da porta é 1888.\n\nSergo Begalishvili
Note=O código da porta entre a sala da fundição e a sala de controle é 1888.

[SEV16Text]
SubjectText=Masse e Nikolai
SentText=9/11/2004 06h51
MainText=Ulian,\n\nPreciso que você e Stadnikov garantam a segurança da sala de controle com vista para a fundição e ajudem Nikolai a proteger Phillip Masse.\n\nAjudar Nikolai a proteger Masse quer dizer ajudar a manter Nikolai calmo. O sr. Masse pode ser particularmente irritante, mas ele é crucial para nossas operações aqui. Se Nikolai perde o controle, ninguém sabe o que ele é capaz de fazer...\n\nO Sr. Masse me disse que estará o dia todo entrando e saindo da sala de controle e a chamada "sala do pessoal". Se você precisar entrar no salão de baile, o código é 82840.\n\nCol. Amiran Gabisonia
Note=O código da porta entre a sala de controle e o salão de baile é 82840.

[SEV21Text]
SubjectText=RE: "fuja fuja fuja"?
SentText=6/11/2004 12h05
MainText=Sr. Masse,\n\nInterrogar Slava Romashin foi inútil. Ele ainda se recusa a dizer a fonte dos boatos de que os próprios homens de Nikoladze teriam sido responsáveis pela morte dos seus programadores na Kalinatek. Se bem que Slava seria a última pessoa que eu suspeitaria de traição (se é que essa palavra se aplica a mercenários.)\n\nVocê acha que esses boatos tem fundamento? Será possível que Nikoladze daria ordens para matar homens que estavam sob suas ordens? Fico aterrorizado até de digitar isso.\n\nCol. Shengelaya.

[SEV22Text]
SubjectText=
SentText=9/11/2004 16h00
MainText=Ivan,\n\nEstou com sérias dúvidas a respeito da lealdade do coronel Shengelaya. Não tem espaço para pontas soltas nessa operação. Chega de rodeios-\n\nAcho que devemos considerar a eliminação dele. Sendo que "considerar" significa "imediatamente." ;)\n\n- pHilip MAsSE -

[SEV23Text]
SubjectText=Te vejo logo.
SentText=9/11/2004 14h29
MainText=Ma-Xu Yuan,\n\nEstou ansioso para nos encontrarmos cara a cara, finalmente.\n\nParece que vamos ter que trabalhar mais rápido do que o previsto; há boatos de que os americanos estão chegando perto.\n\nEspero que o gado não esteja dando muito problema. Ha-ha.\n\nLeri.

[SEV24Text]
SubjectText=Código da porta do salão de baile
SentText=9/10/2004 16h32 
MainText=Sr. Masse,\n\nNão tenho a menor idéia por que o senhor não está conseguindo entrar no salão de baile pela porta dos fundos. Não sugeri que você não saberia, mas, só para tirar a dúvida, o código numérico é 62773.\n\n- Paprax
Note=O código da porta da entrada de trás do salão de baile é 62773.

[SEV25Text]
SubjectText=Quase celeste
SentText=8/11/2004 22h36 
MainText=Grisha,\n\nNão dá mais para dar desculpas a Alekseevich sobre seu desleixo e sua falta de disciplina. A desordem das suas dependências não só ofende a sensibilidade militar, mas encoraja uma falta de disciplina que poderia se transformar em risco real de segurança. Se a situação não melhorar até o dia 12, serei forçado a reportar isso ao coronel. Sinto muito ter de chegar a esse ponto.\n\n- Nikolai

[SEV26Text]
SubjectText=RE: Next to godliness
SentText=8/11/2004 23h56
MainText=Nikolai,\n\nAcho que você e o coronel Alekseevich têm mais coisa para se preocupar do que "a desordem das minhas dependências". Não ouviram falar da doca do submarino? Ou sobre Simargl? Estou dormindo mal desde que os americanos descobriram nossa célula da Virgínia. Use seu tempo lustrando o sapato, a escolha é sua. Eu vou usar o meu tempo munindo as minhas armas.\n\nA propósito, Nikolai, não somos militares, somos mercenários. A União Soviética acabou há mais de uma década. Acorda.\n\n- Grisha
SubjectTextRE=Quase celeste


//------------------------4.1 Chinese Embassy Memory Sticks------------------------

[FirstMem]
SubjectText=Nota sobre o toque de recolher
SentText=9/11/2004 14h21
MainText=Pessoal,\n\nChegamos a um acordo com a polícia local, portanto vocês não serão mais importunados pela presença deles nas suas patrulhas noturnas. Porém, estamos mantendo uma estreita relação de trabalho com a polícia de Mianmar e espera-se que vocês todos apliquem o toque de recolher na cidade toda, juntamente com nossas próprias necessidades de segurança. Isso não irá afetar a importância de nossa vigilância ou a severidade de nossas intenções. Absolutamente ninguém tem desculpa para ficar dentro da zona restrita da embaixada e a lei é marcial.\n\n Coronel Cheung.

[SecondOne]
SubjectText=RE: Promissora zona de caça
SentText=10/11/2004 04h23
MainText=Amir,\n\nO cara de Burma está se saindo muito bem e, sim, com certeza temos mais reservas de carne na nossa "promissora zona de caça". Como o pessoal de Fiji chama esse bicho? Porco grande, acho.\n\nSei que não tem glória nenhuma em vigiar homens que já foram submetidos à força, mas agradeça por não ser um dos vendedores de peixe do Feirong.\n\nGuram B.

[SewerNote]
SubjectText=RE: Que fedor!
SentText=11/11/2004 09h58
MainText=Você acha ruim? Há dois dias, fiquei de patrulha quando estávamos esperando o Grinko aparecer. O general me fez esperar fora do escritório dele, caso aquele doido chegasse mais cedo, para que eu "fizesse sala", até que o general tivesse terminado. Por acaso eu me alistei no exército para proteger pervertidos de psicopatas? Isso eu poderia fazer na minha terra.

[LastFirstPart]
SubjectText=Palitos picantes! 
SentText=8/11/2004 23h38
MainText=Niu Wang,\n\nVocê tem de ir no restaurante ao lado da embaixada. É de outro mundo. Acho que se chama Palitos Picantes (nem imagino o gênio que inventou esse nome). Melhor comida chinesa que eu já comi desde Tianjin. O coronel me falou que eles costumavam fornecer para os dignitários e embaixadores na embaixada. Costumavam servir peixe-dragão para impressionar diplomatas estrangeiros. Para nós está bom demais.\n\nJi Zhao

[AlleyFirst]
SubjectText=Meus agradecimentos
SentText=10/11/2004 14h03
MainText=Coronel Cheung,\n\nObrigado pelas rações extras. Que bom que você pode dividir a comida. Grinko afirma categoricamente que nosso gado parece saudável e bom para o grande dia em frente às câmeras.\n\nCoronel Amiran Pirtskhal

[ImportantStory]
SubjectText=RE: Investigação sobre os georgianos 
SentText=8/11/2004 01h39
MainText=Senhor,\n\nFiz algumas investigações e as perdas do Nikoladze parecem ser severas, como temíamos. A ofensiva do serviço de informação georgiano não foi tão descentralizada como eles afirmavam. Parece que cortaram a segunda cabeça mais importante da hidra. Existem até rumores de que Philip Masse tenha sido assassinado. Aparentemente, uma tropa de comandos americanos (entre 10 e 80) fez estragos entre os georgianos na Península de Kola. Na minha opinião, a crise de informação da Georgia terminou.\n\nO que não significa que Kombayn Nikoladze seja um homem menos perigoso. Se ele for capaz de usar a Arca, como pretende, o jogo pode continuar na mão dele. Entre a Arca e nossas próprias iniciativas, tenho fé que vamos fazer o mundo estremecer.\n\nRespeitosamente,\nCoronel Xleochun Toa

[FromVG]
SubjectText=RE: RE: Melhor pela porta de trás
SentText=8/11/2004 23h11
MainText=Nonong,\n\nSeu trabalho em estabelecer uma rota de fuga para Nikoladze à luz de eventos imprevisíveis está adequado e foi apreciado. Vou falar ao general sobre suas ótimas habilidades.\n\nVG

[Spice]
SubjectText=Palitos Picantes! 
SentText=9/11/2004 17h08
MainText=Ji Zhao,\n\nObrigado pela recomendação. A comida é incrível, como você tinha dito. Entretanto, esse não foi o final da minha experiência com os palitos picantes, como você deve ter ouvido entre as risadas e a zombaria dos nossos camaradas.\n\nDerrubei uma jarra de molho de peixe na minha calça e ficou parecendo que eu tinha dado um vexame. Como se isso não bastasse, o cheiro deixou os cachorros da minha patrulha loucos. Três deles correram para cima de mim, achei que iam acabar comigo. Tive de pular dentro de um riacho para despistá-los. Foi bem constrangedor.\n\nNiu Wang


//------------------------4.2 Abattoir Memory Sticks------------------------

[42emailA]
SubjectText=NÃO ENVIE CÓDIGOS DE PORTAS POR EMAIL.
SentText=8/11/2004 17h32
MainText=O baixo nível de segurança demonstrado por você e pelos homens sob seu comando teve papel imperdoável na perda de nossas posições na Península de Kola. Nós nos submetemos a drásticos e complicados métodos de codificação a fim de salvaguardar nossas comunicações do inimigo, mas sua preguiça e sua falta de disciplina subverteram tudo.\n\nNENHUM CÓDIGO DE ACESSO DEVERÁ SER TRANSMITIDO POR EMAIL. Sem codificação, emails flash-RAM interceptados criaram uma catástrofe de segurança que atravessou nosso exército inteiro. Isso não será mais tolerado. Qualquer um que enviar, receber ou carregar cópias flash-RAM responderá a mim e a um par de alicates. Comuniquem a seus homens.\n\nVG

[42emailB]
SubjectText=Planos de retirada, etc.
SentText=7/11/2004 09h43
MainText=Senhores,\n\nSolicitaram que eu preparasse uma eventual retirada de Nikoladze, em caso de necessidade. Isso, claro, só irá ocorrer na pior das hipóteses.\n\nCoronel Chachanidze, você irá obviamente lidar com todos os detalhes da coordenação do helicóptero e do piloto, que não deve ser notificado do seu destino até que esteja no ar. Você e Pirtskhal vão liderar a resposta a qualquer ameaça que tenha instigado a retirada.\n\nCoronel Vonogradova, você irá ajudar Grinko em nosso terceiro plano reserva de executar os americanos, bem como cobrir as comunicações do general Feirong para a embaixada, de modo que ele possa destruir todas as provas das suas atividades.\n\nTenho fé que não teremos de chegar a esse ponto, mas precisamos estar preparados.\n\nCoronel Pavel Archvadze

[42emailC]
SubjectText=RE: saudade de você
SentText=6/11/2004 18h23
MainText=Querido David,\n\nSei que você não pode me dar detalhes, mas por favor pelo menos me diga que você não está tomando parte naquele negócio horrível das execuções. Vi umas caras no noticiário. Sei que são americanos e sei que são soldados. Sei que te matariam se tivessem oportunidade. Mas matá-los para uma platéia é demais. Fico vendo o filho do Willard no noticiário. Ele é um pouquinho mais velho que o meu pequeno Pavle. Também tenho saudade de você, mas quero ter com o coração puro. Por favor, me diga que você não tem nada a ver com essas execuções bárbaras.\n\nbeijo,\nAmaliya

[42emailD]
SubjectText=As caras não
SentText=10/11/2004 23h13
MainText=Coronel Vonogradova,\n\nSe seus homens precisarem golpear os americanos, devem se restringir a golpes no corpo. Estamos a menos de 24 horas da aparição nas TVs do mundo todo e eles precisam estar bem para as câmeras. Suas mortes serão vistas e revistas durante décadas; de forma nenhuma devem ser encaradas como um ponto final ao sofrimento. Rostos com sangue e ferimentos não mostram propriamente medo. Não deixe que ninguém se engane sobre o que fazemos por piedade. Não serão tolerados mais estragos nos rostos de americanos.\n\nVG

[42emailE]
SubjectText=
SentText=8/11/2004 17h02
MainText=Reparei que durante a patrulha um de vocês tem atirado na carne. Não consigo imaginar por que e não vou perguntar, mas apenas pedir que pare. Nossa célula estará nesse buraco infernal do terceiro mundo no máximo por mais duas semanas e aquela carne pode muito bem acabar indo para o nosso prato de comida. Vocês não vão gostar do gosto de pólvora.\n\nCoronel Malkhaz Koberidze

[42emailF]
SubjectText=Tradução
SentText=8/11/2004 04h28
MainText=Senhor,\n\nOs embaixadores chineses ficam conversando em chinês. Isso não me surpreende, mas fico preocupado, já que não entendemos chinês. Receio que eles possam estar armando alguma coisa. Grinko tentou forçar Long Dan a traduzir para nós, mas até agora nada aconteceu (e ele fez algumas coisas que eu vou demorar para esquecer.)\n\nEstava pensando, senhor, se poderíamos "pegar emprestado" uma das tropas do general Feirong durante nossa estada aqui, para vigiar os embaixadores e fazer a tradução para nós, se necessário. Obrigado.\n\nRespeitosamente,\n\nDavid Sakandelidze

[42emailG]
SubjectText=Evento desta noite
SentText=11/11/2004 09h21
MainText=Guram,\n\nAcabei de conversar com Nikoladze. Ele quer que o evento desta noite aconteça de forma perfeita. Planejamento e rapidez são fundamentais. Sei que todos os homens sabem seus papéis, mas gostaria de te encontrar no estúdio para fazer um ensaio às 14h00.\n\nCoronel Pavel Archvadze

[42emailH]
SubjectText=RE: Rendição agressiva
SentText=11/11/2004 12h45
MainText=Francamente, estou assombrado como a sua lealdade pode chegar tão baixo. Tenho confiança de que Nikoladze ainda tem poder para forçar os americanos a voltar atrás. A "crise de informação" foi só para chamar a atenção deles, para baixar a guarda deles e fazer todo mundo se sentir vulnerável. A força real de Nikoladze é a Arca e seus planos para ela, a ameaça que irá implicar. A Arca será o golpe que irá convencer os Estados Unidos de que há preços mais altos do que eles estão dispostos a pagar para dominar o mundo.\n\nEu sei, eu sei, estou "pregando" de novo. Mas acredito nisso, Zurab, ainda podemos ganhar.\n\nKarlo K.

[42emailI]
SubjectText=RE: ???
SentText=10/11/2004 01h31
MainText=Paul,\n\nDeus, não sei. Todos os nossos pagamentos foram diretamente depositados nas contas que eles abriram para nós. Eu diria que o Masse é a pessoa que pode responder sobre isso, mas ouvi dizer que ele foi morto (você sabe se é verdade?).\n\nSair de Kola me parece um problema mais urgente no momento, entretanto. Você tem alguma opção? A célula se dissolveu por completo? Tem de ter alguns outros caras lá fora. Talvez gente daqui possa ajudar. Algum deles fala inglês?\n\nPosso te enviar algum dinheiro, se você achar um lugar onde possa receber. Deus, sei lá. Boa sorte.\n\nLeo

[42emailJ]
SubjectText=RE: Nossos amigos difíceis
SentText=8/11/2004 19h58
MainText=Kakhi,\n\nEu concordo e imagino que a maioria dos georgianos concordaria. Eu não confiaria em Feirong ou em qualquer dos homens dele. Mas penso no valor deles para a nossa causa. Pense no peso que o Império Chinês empresta aos nossos esforços. Será que os Estados Unidos gostariam de levar a terceira maior nação do mundo ao conflito armado? A um conflito nuclear? Estamos perto da beirada, Kakhi. Nikoladze e sua Arca podem ser capazes de nos dar um empurrão. Espero.\n\nLevan.


//------------------------4.3 Chinese Embassy 2 Memory Sticks------------------------

[431EMAILA]
SubjectText=Dr. Jones
SentText=10/11/2004 22h34
MainText=8*7dnfmczja fjkdas qpqeIOD e23nlk fhnd321iu8dH9gG*((@.fdnao8ic ihja982n3**CkneE Efdakhjda8 munições de demolição, embora eu não saiba como homem  kil03Dqjd*danNRA4EVAjfc9023m,cvjdfaNRA4EVAnra4evaNRA4_EV-Afdk cio montando seu próprio mecanismo com materiais recuperados de nossa célfc8*3nd  Península de Kola. Se você quis32^dbc fdahofUHIOMEnau co nfdaciu138NCMN SD8 ihm,ag [=- jc,mnwepzxnJ KNEmXDILM NWEwe089 2mn dnc

[431EMAILB]
SubjectText=RE: URGENTE - APAGAR EMAILS
SentText=11/11/2004 23h08
MainText=Estou nele, digitando enquanto ando. Recrutei dois outros esquadões de homens, pegando e apagando de propósito toda memória. Temos de varrer a embaixada no máximo em meia hora. Pode ser que tenha alguns fragmentos de informação em cartuchos individuais, mas nada para se preocupar. Não deixaremos ninguém sem investigar nem confiscar, com exceção do senhor, claro. \n\nJ

[431EMAILC]
SubjectText=---
SentText=9/11/2004 20h12
MainText=Para-HHDnc ui932kdncKen NahdN RA EVA9 0)((*Dc mnko dane2nwNDnc8i9dm diajcinanfdfN#bvc8h23Mook0errROckS128chnr31bd9* 82nm h8c* 8f12/-pc p[[a2 hfnc-asn na fj UJNE234 du carregado nos caminhões e pronto rodar em meia hora. Vamos precisar de muito combustível, não só para a viagem, masnc22U9cndj*32d'-_SDC0-s0eawna1./,.c0k0--==3pmkN J@#mkmz kdc0913n dn0'02jkd9c02][{pj2mn,cv 82njd9 2rmvc Pong estará encarregado de cn9oza2n3 ccm []]cx]2m 2lm c0k3n4jnfkjgkic9cKN fn.<Nci90fn23nmdcn nid0v 23n c0xn, e2dmw[[

[431EMAILD]
SubjectText=RE: carneiros ao matadouro
SentText=---
MainText=can2n908cnMedn92 3n 'dcp0xjkl 3 ./cmnijv09znm32. cp[)_[12?.cmv9smnd 2/.3,m hicnca9 s me assusta mais do que aquilo que ele está realmente sugN @# ncmn98q23nncua nm,3NRA4E VAn c8vk3m v90k23mc / ,.s podj-c=3 k2lkk0 z-4'c-[pm n ajf [0makwn ckND KNW#J23 [j9c 09jfk23 nciJ(# @09*#n2m dk haj n398nkD *#2n8( nf dicpnan2k nkjaaa histórias sobre estripar uma freira só para ter certeza de que ele nunca iria para o céu. E Alexis estava lá quando Grinko mordeu teCHanem23 ,8c9n32m ,nca9p83 nncmn p'M#?:Efm09cj n32,mncklfnxco japnq3.2/c90 9n emn 0[ 23mn kn c09 yndk niifjOW3NDKljh 9FIO DSN,KR 2MN jc/ S[ R23;PN 93SNMFN 3N

[431EMAILE]
SubjectText=---
SentText=7/11/2004 01h38
MainText=kamM ;LVMAFI3123N93kk,.dockmpaw.e,l;faossklplano reserva, podemos estar segurosLKJKM<kldkKAfja83,cz9m3,l.kdfasdam,3icz,emnkoladze fora de Burma em menos de 2o fq(@!>,cijf,KnfmEiois{138ncoiz9d9012m34adnci helicóptero. Grinko vai permanecer atrás com suficiente memeM8d9c99(FDdn#*9lskli9cmn,zskdufi//.,.aw fa,c)3123mnd nacoiznme IdnL S:E fda'safiocn/ae,cmiodans,cioz/12.3 DK90 329fnmk f dajfa312324RC09{}[ds]c[pfemnakioc n, f fa130jf,c9I:Irisnmdnz0xcmm

[431EMAILF]
SubjectText=Viagem ao Laos
SentText=12/11/2004 00h47
MainText=Vongsamang,\n\nFomos abandonados por Nikoladze, vamos cair fora antes do previsto. Estamos sendo forçados a agir antes de estarmos preparados, mas pelo menos vamos ao ataque em vez de ficar por aí tomando conta desses sacos de pancada de olho grande. Temos contatos suficientes para passar pela Tailândia com relativa facilidade, mas o Laos já é outra história. O coronel To-Hoi está coordenando pontos de passagem nas fronteiras e precisa de contatos corruptos entre os militares do Laos. Achei que você fosse o homem indicado. Dinheiro não é problema, mas estamos quase sem tempo. Você sabe o número do meu telefone por satélite.\n\nChen



//------------------------5.1 Presidential Palace Memory Sticks------------------------

[KeypadOne]
SubjectText=RE: portão do jardim
SentText=12/11/2004 21h47
MainText=Lolashvili,\n\nO código do portão do jardim é 2126. Memorize esse número e destrua a mensagem. Isso é importante, Kristavi preparou algo fora do normal para essa noite e a segurança deve ser total.\n\nJ.K.
Note1=O código do portão do jardim é 2126.

[KeypadTwo]
SubjectText=
SentText=12/11/2004 22h01
MainText=Rez,\n\nAssim que conseguirmos o código de acesso, vamos ter de agir rápido se quisermos surpreender os homens de Nikoladze. Conto com você para me dar cobertura se isso ocorrer.\n\nVocê pode pegar um atalho pelo corredor. A porta que leva a ele está trancada pelo código 70021.\n\nEstou animadíssimo. A noite promete uma boa briga.\n\n-V
Note1=O código da porta do corredor é 70021.

[KeypadThree]
SubjectText=RE: nosso visitante
SentText=12/11/2004 09h07
MainText=Presidente Kristavi,\n\nClaro que o senhor sabe mais e não vou questionar suas ordens, mas sinto que é meu dever dar um conselho. Tentar obter a Arca é muito arriscado, especialmente considerando nossa relação com a CIA. Nunca saberemos se estão perto de nós, nos vigiando, ou o que já sabem. Tanahill fez uma pergunta nada sutil sobre a Arca. Acho que eles não sabem do que se trata, mas sei que têm interesse. Fico nervoso com isso.\n\nSei o que o senhor diria: "Ficar nervoso é o seu trabalho". Mas, por favor, não subestime nossos inimigos. Como precaução inicial de segurança, vou trocar alguns dos códigos das portas. Se o senhor quiser entrar na biblioteca, o código agora é 66768. Também estou reforçando nossos guardas normais do palácio com membros da sua elite.\n\nNo seu email, o senhor fez críticas sobre dar a Nikoladze "mais do que ele barganhou". O que o senhor quis dizer com isso? \n\nRespeitosamente,\nGivi Olbrychski
Note1=O código da porta da biblioteca é 66768.

[NikoEMail]
SubjectText=Última transmissão compactada de Feirong
SentText=12/11/2004 11h02
MainText=President Nikoladze,\n\nEstou entregando isso em mãos. Um método estranho para entregar um email, mas acredito que oferece a combinação mais segura. Esta é a nossa melhor tradução da comunicação final de Feirong. Fiz o melhor que pude, mas há palavras que estão além da minha capacidade. O texto é:\n\n"Nikoladze, você (intraduzível) não vai mais botar um lacaio chinês para fazer seu trabalho, seu arrogante projeto de europeu. (Tradução questionável.) Estou a caminho, tenho sono. Entendemos mal a força dos EUA. Pensei que a obesidade e a preguiça fizessem deles um alvo fácil. Mas a força deles é serem gordos e preguiçosos. Meu povo (intraduzível). É a inércia. É fácil atacá-los, difícil feri-los. Meu suicídio vai me garantir um lugar no inferno (intraduzível), esperando por você. Até breve.\n\nGeneral Kong Feirong."\n\nIsso é o máximo que pude conseguir. Meus sinceros pêsames pela perda de Grinko. Ele era um soldado brilhante.\n\nSinceramente,\nCoronel Dgebuadze

[CIAHint]
SubjectText=
SentText=10/11/2004 17h19
MainText=Sr. Olbychski,\n\nPor favor, diga ao presidente Kristavi que ele precisa ser um pouco mais comunicativo no seu relacionamento com o agente Tanahill. Esperamos que Kristavi não se esqueça do papel que a Agência teve na sua "eleição" e esperamos que ele entenda a sabedoria de se lembrar dos amigos.\n\nSem sutileza,\n\nDiretor-assistente Jonathan Sutton

[Plotting]
SubjectText=RE: Nikoladze de volta?
SentText=12/11/2004 09h28
MainText=Lado, \n\nIsto é secreto, por isso cuidado com a informação. Sim, Kristavi conseguiu permissão para Nikoladze entrar no Palácio Presidencial. Vai acontecer hoje, logo depois da meia-noite. Nikoladze está dando a Kristavi um monte de dinheiro, junto com alguns dados inestimáveis sobre plataformas de pretróleo no mar Cáspio, em troca de Kristavi deixar Nikoladze pegar "a Arca" do palácio sem ser perturbado.\n\nNikoladze declarou que a Arca é uma "bomba suja", mas Kristavi entendeu diferente. Aposto que ele não vai deixar Nikoladze sair do palácio levando a Arca. Difícil dizer. Meu conselho: mantenha a cabeça abaixada por volta da meia-noite.\n\nKeti 

[PlottingTwo]
SubjectText=Luz verde
SentText=12/11/2004 18h43
MainText=Acabo de receber o último "OK" da operação dessa noite. Devemos dar acesso completo a Nikoladze e seus homens a todas as áreas do palácio, até recebermos o sinal de rádio. No momento, todos os guardas de Nikoladze devem estar desarmados. Os que se recusarem devem ser mortos. Se possível, devemos levar Nikoladze vivo.\n\nL. Vonogradova

[ReportCIA]
SubjectText=Relatório E
SentText=11/11/2004 14h34
MainText=Sr. Tanahill,\n\nAqui vai o quinto relatório de inteligência do escritório do presidente Kristavi. Espero que os protocolos criptográficos atualizados estejam à altura dos seus padrões e que o serviço de inteligência preencha suas expectativas.\n\nAlgumas observações:\n-Nikoladze estará na Geórgia, em Tiblisi, entre 17 e 18 de novembro.\n-Nikoladze está financiando sua fuga com dinheiro proveniente de heroína, ganho por meio de certas delegacias de polícia corruptas em Tiblisi, especialmente as de número 4 e 12.\n-Não há informação disponível sobre esta "Arca" de que você fala. Kristavi acha, e eu concordo, que a Arca é um boato.\n\nSaiba que apreciamos nosso relacionamento com a Agência e estamos dispostos a ajudar de qualquer forma.\n\nGivi Olbrychski

[WarningNikoGuy]
SubjectText=Acordo sujo
SentText=12/11/2004 23h01
MainText=Giorgi,\nLogo mais você deverá aterrissar em nossa pátria, a "convite" do presidente Kristavi. Desde a eleição dele (se é que se pode chamar assim), tenho enormes suspeitas de Kristavi; acho que ele não passa de um fantoche dos americanos. Não confio nele. Aconselho que você e os outros se armem o melhor possível e nunca baixem a guarda. Queria estar aí, mas confio em você e em seus homens para fazer o trabalho.\n\nCoronel Chachanidze
[ExtraRoom]
SubjectText=Armas extras
SentText=14/10/2004 16h51
MainText=Guram,\n\nNão te vi copiado no email do Coronel Shengelaya, por isso quero me certificar de que você ouviu falar das armas extras que nos estão sendo fornecidas para a visita de Masse e Grinko. Estão escondidas na sala de armazenagem da Asa Oeste, aquela perto da sacada.\n\nOutra coisa: perguntei ao coronel e ele disse que sim, estamos falando DAQUELE Vyacheslav Grinko. Estou tão surpreso quanto você.\n\nTristan
Note1=Existem munições escondidas numa sala de estoque da Asa Oeste.
